{
  "questions": [
    {
      "id": 1,
      "text": "Scripture quotes will lift your spirits and give you hope in times of doubt, anxiety, and fear. Having a list of Bible verses like these can strengthen your heart and mind, giving you the faith you need to get through each day. Whether you are looking for motivation, encouragement, reassurance, or peace, these Bible verses should be the first resource you turn to!"
    },
    {
      "id": 2,
      "text": "hether you are seeking to know more about God or have been a follower of Jesus for years, the collection of inspirational Bible verses below can help you trust God's promises no matter what storms you face. He wants to \"prosper you and not to harm you, to give hope and a future\" (Jeremiah 29:11)"
    },
    {
      "id": 3,
      "text": "2 Corinthians 4:16-18 ~ So we do not lose heart. Though our outer self is wasting away, our inner self is being renewed day by day. For this light momentary affliction is preparing for us an eternal weight of glory beyond all comparison, as we look not to the things that are seen but to the things that are unseen. For the things that are seen are transient, but the things that are unseen are eternal."
    },
    {
      "id": 4,
      "text": " You can also send these Bible verses to friends and family over social media or text to share an encouraging Scripture quote. Rest assured and rely on God - He can work miracles when we choose to believe His promises. Use these Scripture quotes and verses for motivation to keep believing and having faith!"
    },
    {
      "id": 5,
      "text": " Corinthians 4:16-18 ~ So we do not lose heart. Though our outer self is wasting away, our inner self is being renewed day by day. For this light momentary affliction is preparing for us an eternal weight of glory beyond all comparison, as we look not to the things that are seen but to the things that are unseen. For the things that are seen are transient, but the things that are unseen are eternal."
    }
  ]
}